[
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-importer",
  "oz-image-plugin",
  "text-extractor",
  "obsidian-asciimath",
  "symbols-prettifier",
  "table-editor-obsidian",
  "drawio-obsidian"
]